import React from "react";
import "./ArticlepartTop.css";
export default function ArticlepartTop() {
  return (
    <div className="ArticlepartTop-main">
<div className="ArticlepartTop-con">
      <img src="/img/Articlepart/13.jpg" alt="" />

      <div className="ArticlepartTop-div">
        <h2>شرکت دیجیتال تامینو</h2>
        <p>
          شرکت دیجیتال مارکتینگ نوآد به عنوان شرکتی پیشرو در صنعت دیجیتال
          مارکتینگ ایران در تلاش است تا با بهره گیری از دانش فنی روز و ارایه
          راهکارهای نوین بازاریابی و برندینگ، با پیشرفت کسب و کارهای داخلی نقش
          مهمی در شکوفایی اقتصادی ایران ایفا نماید و با تثبیت نام نوآد به عنوان
          تخصصی ترین برند دیجیتال مارکتینگ در ایران و گسترش نام آن در بازارهای
          جهانی به صادرات خدمات مبتنی بر تکنولوژی های نوین گام بردارد. نوآد
          پیشرفت خود در طول یک دهه فعالیت را مرهون شفافیت، انسجام و پایبندی به
          نتایج پیش بینی شده مشتریان خود می داند. سرمایه گذاری روی تکنولوژی های
          نوین، کیفیت و نوآوری، پایبندی به تعهدات، رضایتمندی و وفاداری مشتریان،
          نیروی انسانی متمرکز و پویا از ارزش های ذاتی نوآد می باشند. فضای
          دیجیتال تحول شگرف در ارتباطات و نحوه تعامل مردم با یکدیگر بوجود آورده
          است. ابزارها و پلتفرم های بوجود آمده در این عصر، قدرت چانه زنی و
          انتخاب را برای مردم افزایش داده و موجب سهولت در ارزیابی و مقایسه
          برندها و محصولات مختلف گردیده است. ما این تغییر نگرش در انتخاب یک برند
          و محصول را نوعی فرصت برای خود و مشتریانمان به حساب می آوریم. در فضای
          دیجیتال به راحتی می توان بازار هدف را شناسایی، نیازها، خواسته ها و
          علایق آنها را کشف و با استفاده از اطلاعاتی که بدست می آید به خلق و
          توسعه محصولات، برند و تجربیات مناسب که از ادغام تکنولوژی و خلاقیت در
          کنار متد بازاریابی نوین ناشی میشود، اقدام کرد. در نوآد ما آماده
          پذیرفتن چالش های جدید هستیم و با هر قیمت که شده به تعهدات خود پایبند
          می مانیم.
        </p>
      </div>
    </div>


    </div>
    
  );
}
